alacritty
audacious
autoconf
automake
base
bison
bleachbit
blueberry
bluez-utils
brightnessctl
calc
calibre
dialog
dosfstools
dunst
efibootmgr
enscript
evince
fakeroot
firefox-developer-edition
fish
flameshot
flatpak
flex
gcc
gimp
git
gparted
gprename
groff
grub
gvfs-gphoto2
gvfs-mtp
htop
jdk-openjdk
jre8-openjdk
leafpad
lib32-fontconfig
libreoffice-fresh
libtool
linux-firmware
linux-zen
linux-zen-headers
lutris
lvm2
lxappearance
lxtask
m4
make
mtools
mtpfs
nano
nemo
neofetch
netctl
network-manager-applet
networkmanager
nitrogen
ntfs-3g
os-prober
pacman-contrib
pamixer
patch
pavucontrol
pbzip2
phppgadmin
pkgfile
playerctl
plocate
postgis
postgresql
pyenv
python-arrow
python-dbus-next
python-h5py
python-iwlib
python-matplotlib
python-netcdf4
python-psutil
python-pyarrow
python-pywal
python-scipy
qalculate-gtk
qt5-graphicaleffects
qt5-quickcontrols2
ristretto
rofi
rsync
samba
sddm
steam
sudo
swig
telegram-desktop
texinfo
texlive-bibtexextra
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
texstudio
transmission-gtk
ttf-font-awesome
ttf-hack
ttf-liberation
ttf-roboto
ttf-roboto-mono
ufw
vim
vlc
vulkan-radeon
wget
which
winetricks
wireless_tools
wmctrl
wpa_supplicant
wqy-zenhei
xarchiver
xdg-user-dirs
xdotool
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
zip
